[
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-quiet-outline",
  "periodic-notes",
  "obsidian-minimal-settings",
  "mermaid-tools",
  "mehrmaid",
  "journals",
  "obsidian-icon-folder",
  "life-mentor-bridge",
  "buttons",
  "obsidian-meta-bind-plugin",
  "homepage",
  "cmdr",
  "obsidian-hider",
  "obsidian-tasks-plugin"
]